{
  "format": "parallel",
  "id": "address03: Gettysburg Address",
  "source_language": "en",
  "target_language": "ja",
  "title": {
    "id": "00000-000",
    "source": "Gettysburg Address",
    "target": "ゲティスバーグ演説"
  },
  "author": {
    "id": "00001-000",
    "source": "Abraham Lincoln",
    "target": "エイブラハム・リンカーン"
  },
  "chapters": [
    {
      "body": [
        {
          "paragraph": [
            {
              "id": "00002-000",
              "source": "Four score and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.",
              "target": "四スコア七年前、われわれの先祖たちはこの大陸に新しい国をもたらし、自由に構想され、すべての人間が平等に創造されたという命題に捧げられた。"
            }
          ],
          "raw_line": 6
        },
        {
          "paragraph": [
            {
              "id": "00003-000",
              "source": "Now we are engaged in a great civil war, testing whether that nation, or any nation so conceived and so dedicated, can long endure.",
              "target": "今、私たちは偉大な内戦に巻き込まれており、その国が、あるいはそのように構想され、献身されたどの国も長く耐えられるかどうかを試しています。"
            },
            {
              "id": "00003-001",
              "source": "We are met on a great battle-field of that war.",
              "target": "私たちはその戦争の偉大な戦場で出会っています。"
            },
            {
              "id": "00003-002",
              "source": "We have come to dedicate a portion of that field, as a final resting place for those who here gave their lives that that nation might live.",
              "target": "私たちは、その戦場の一部を捧げるためにここに来ました。ここで命を捧げた人々の最後の安息の場として、その国が生き続けるために。"
            },
            {
              "id": "00003-003",
              "source": "It is altogether fitting and proper that we should do this.",
              "target": "これを行うのは全く適切で適切です。"
            }
          ],
          "raw_line": 8
        },
        {
          "paragraph": [
            {
              "id": "00004-000",
              "source": "But, in a larger sense, we can not dedicate—we can not consecrate—we can not hallow—this ground.",
              "target": "しかし、より広い意味では、私たちはこの地を捧げることも、神聖にすることも、崇めることもできません。"
            },
            {
              "id": "00004-001",
              "source": "The brave men, living and dead, who struggled here, have consecrated it, far above our poor power to add or detract.",
              "target": "ここで戦った勇敢な人々、生きている者も亡くなった者も、この地を私たちの力では到底及ばないほどに神聖なものとしました。"
            },
            {
              "id": "00004-002",
              "source": "The world will little note, nor long remember what we say here, but it can never forget what they did here.",
              "target": "世界はここで私たちが言うことをほとんど注目せず、長く記憶することもないでしょうが、彼らがここで成し遂げたことを忘れることは決してありません。"
            },
            {
              "id": "00004-003",
              "source": "It is for us the living, rather, to be dedicated here to the unfinished work which they who fought here have thus far so nobly advanced.",
              "target": "むしろ、ここで戦った彼らがこれまでに高貴に進めてきた未完の仕事に、私たち生きている者がここで専念することが求められています。"
            },
            {
              "id": "00004-004",
              "source": "It is rather for us to be here dedicated to the great task remaining before us—that from these honored dead we take increased devotion to that cause for which they gave the last full measure of devotion—that we here highly resolve that these dead shall not have died in vain—that this nation, under God, shall have a new birth of freedom—and that government of the people, by the people, for the people, shall not perish from the earth.",
              "target": "その所業とは、むしろ、眼前にある残された重大な仕事に私達が身を捧げることなのです。その仕事とは、名誉の死を遂げた人々から、彼らが最後の献身を捧げた大義へのより多くの献身を受け継ぐことです。そして、死んでいった人々が無駄死にはならないように強く決意すること。さらに、この国が神の名のもとに新しい自由を生み出すことです。最後に、人民を代表する、人民の手による、人民のための政府が、地球から消え去らないようにすることです。"
            }
          ],
          "raw_line": 10
        }
      ],
      "raw_line": 6
    }
  ],
  "cost": 0.021
}
