{
  "format": "parallel",
  "id": "address03: Gettysburg Address",
  "source_language": "en",
  "target_language": "ja",
  "title": {
    "id": "00000-000",
    "source": "Gettysburg Address",
    "target": "ゲティスバーグ演説"
  },
  "author": {
    "id": "00001-000",
    "source": "Abraham Lincoln",
    "target": "エイブラハム・リンカーン"
  },
  "chapters": [
    {
      "body": [
        {
          "paragraph": [
            {
              "id": "00002-000",
              "source": "Four score and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal.",
              "target": "今から八十七年前、我々の父祖たちはこの大陸に、自由の理念のもとに構想され、すべての人は平等に造られているという命題に捧げられた、新しい国家を生み出しました。"
            }
          ],
          "raw_line": 6
        },
        {
          "paragraph": [
            {
              "id": "00003-000",
              "source": "Now we are engaged in a great civil war, testing whether that nation, or any nation so conceived and so dedicated, can long endure.",
              "target": "今、私たちは大きな内戦に関わっており、その国、またはそのように考えられ、そのようにささげられたどの国も、長く存続できるかどうかを試しています。"
            },
            {
              "id": "00003-001",
              "source": "We are met on a great battle-field of that war.",
              "target": "私たちはその戦争の大きな戦場に集まっています。"
            },
            {
              "id": "00003-002",
              "source": "We have come to dedicate a portion of that field, as a final resting place for those who here gave their lives that that nation might live.",
              "target": "私たちは、その国が生き続けるためにここで命をささげた人々のための、最後の安息の地として、その戦場の一部をささげるために来ました。"
            },
            {
              "id": "00003-003",
              "source": "It is altogether fitting and proper that we should do this.",
              "target": "私たちがこれを行うのは、まったくもってふさわしく、正しいことです。"
            }
          ],
          "raw_line": 8
        },
        {
          "paragraph": [
            {
              "id": "00004-000",
              "source": "But, in a larger sense, we can not dedicate—we can not consecrate—we can not hallow—this ground.",
              "target": "しかし、より広い意味において、私たちはこの地をささげることはできません――この地を聖別することも、神聖なものとすることもできません。"
            },
            {
              "id": "00004-001",
              "source": "The brave men, living and dead, who struggled here, have consecrated it, far above our poor power to add or detract.",
              "target": "ここで戦った勇敢な人々――生きている者も、亡くなった者も――が、この地を、私たちのつたない力で何かを加えたり減らしたりできる以上に、すでに聖別しました。"
            },
            {
              "id": "00004-002",
              "source": "The world will little note, nor long remember what we say here, but it can never forget what they did here.",
              "target": "世界は、私たちがここで語ることにほとんど注意を払わず、長く記憶することもないでしょうが、彼らがここで成し遂げたことを決して忘れることはできません。"
            },
            {
              "id": "00004-003",
              "source": "It is for us the living, rather, to be dedicated here to the unfinished work which they who fought here have thus far so nobly advanced.",
              "target": "むしろ、私たち生きている者が、ここで戦った人々がこれまで高貴に進めてきた未完の事業に、ここで身をささげるべきなのです。"
            },
            {
              "id": "00004-004",
              "source": "It is rather for us to be here dedicated to the great task remaining before us—that from these honored dead we take increased devotion to that cause for which they gave the last full measure of devotion—that we here highly resolve that these dead shall not have died in vain—that this nation, under God, shall have a new birth of freedom—and that government of the people, by the people, for the people, shall not perish from the earth.",
              "target": "むしろ、私たちがここで、私たちの前に残された大いなる課題に身をささげるべきなのです――すなわち、これらの誉れ高き死者たちから、彼らがそのために最後の全てをささげた大義への、より深い献身を受け継ぐこと――ここで、これらの死者が無駄に死んだのではないと固く決意すること――この国が、神のもとで、自由の新たな誕生を遂げること――そして、人民の、人民による、人民のための政治が、地上から滅びることのないようにすることです。"
            }
          ],
          "raw_line": 10
        }
      ],
      "raw_line": 6
    }
  ],
  "cost": 0.023
}