{
  "format": "parallel",
  "id": "address02: I Have a Dream",
  "source_language": "en",
  "target_language": "ja",
  "title": {
    "id": "00000-000",
    "source": "I Have a Dream",
    "target": "私には夢があります"
  },
  "author": {
    "id": "00001-000",
    "source": "Martin Luther King, Jr.",
    "target": "マーティン・ルーサー・キング・ジュニア"
  },
  "chapters": [
    {
      "body": [
        {
          "paragraph": [
            {
              "id": "00002-000",
              "source": "I am happy to join with you today in what will go down in history as the greatest demonstration for freedom in the history of our nation.",
              "target": "私は今日、あなた方と一緒に歴史上最も偉大な自由のデモンストレーションに参加することを喜びます。"
            }
          ],
          "raw_line": 6
        },
        {
          "paragraph": [
            {
              "id": "00003-000",
              "source": "Five score years ago, a great American, in whose symbolic shadow we stand today, signed the Emancipation Proclamation.",
              "target": "五十年前、我々が今日その象徴的な影の下で立っている偉大なアメリカ人が奴隷解放宣言に署名した。"
            },
            {
              "id": "00003-001",
              "source": "This momentous decree came as a great beacon light of hope to millions of Negro slaves who had been seared in the flames of withering injustice.",
              "target": "この重要な布告は、数百万の黒人奴隷たちに明るい希望の光として迎えられた。彼らは枯れ果てた不正義の炎に焼かれてきた。"
            },
            {
              "id": "00003-002",
              "source": "It came as a joyous daybreak to end the long night of their captivity.",
              "target": "これは彼らの長い苦痛の夜を終わらせる喜びに満ちた夜明けとして訪れた。"
            }
          ],
          "raw_line": 8
        },
        {
          "paragraph": [
            {
              "id": "00004-000",
              "source": "But one hundred years later, the Negro still is not free.",
              "target": "しかし100年後、黒人はまだ自由ではありません。"
            },
            {
              "id": "00004-001",
              "source": "One hundred years later, the life of the Negro is still sadly crippled by the manacles of segregation and the chains of discrimination.",
              "target": "100年後、黒人の生活は依然として隔離の手かせと差別の鎖によって悲しく不自由になっています。"
            },
            {
              "id": "00004-002",
              "source": "One hundred years later, the Negro lives on a lonely island of poverty in the midst of a vast ocean of material prosperity.",
              "target": "100年後も、黒人は物質的繁栄の広大な海の中で孤独な貧困の島で暮らしています。"
            },
            {
              "id": "00004-003",
              "source": "One hundred years later, the Negro is still languished in the corners of American society and finds himself an exile in his own land.",
              "target": "100年後も、黒人は依然としてアメリカ社会の隅で苦しんでおり、自国で追放者として自らを見つめます。"
            },
            {
              "id": "00004-004",
              "source": "And so we've come here today to dramatize a shameful condition.",
              "target": "そして今日、私たちがここにやってきたのは、恥ずべき状況を劇的に示すためです。"
            }
          ],
          "raw_line": 10
        },
        {
          "paragraph": [
            {
              "id": "00005-000",
              "source": "In a sense we've come to our nation's capital to cash a check.",
              "target": "ある意味では、我々は国の首都にやってきて小切手を現金化するために来たのです。"
            },
            {
              "id": "00005-001",
              "source": "When the architects of our republic wrote the magnificent words of the Constitution and the Declaration of Independence, they were signing a promissory note to which every American was to fall heir.",
              "target": "共和国の建築家たちが憲法と独立宣言の素晴らしい言葉を書いたとき、彼らは全てのアメリカ人が相続人となる約束手形にサインしていました。"
            },
            {
              "id": "00005-002",
              "source": "This note was a promise that all men, yes, black men as well as white men, would be guaranteed the \"unalienable Rights\" of \"Life, Liberty and the pursuit of Happiness.\"",
              "target": "この手形は、すべての人々、はい、黒人でも白人でも、『生命、自由、幸福の追求』という『譲渡不能な権利』が保証されることを約束するものでした。"
            },
            {
              "id": "00005-003",
              "source": "It is obvious today that America has defaulted on this promissory note, insofar as her citizens of color are concerned.",
              "target": "今日、アメリカがこの約束手形に違反していることは明らかです、特に有色人種の市民に関しては。"
            },
            {
              "id": "00005-004",
              "source": "Instead of honoring this sacred obligation, America has given the Negro people a bad check, a check which has come back marked \"insufficient funds.\"",
              "target": "この神聖な義務を果たす代わりに、アメリカは黒人たちにたいして不良小切手を渡し、その小切手には『資金不足』と印がついて戻ってきました。"
            }
          ],
          "raw_line": 12
        },
        {
          "paragraph": [
            {
              "id": "00006-000",
              "source": "But we refuse to believe that the bank of justice is bankrupt.",
              "target": "しかし、正義の銀行が破産しているとは信じません。"
            },
            {
              "id": "00006-001",
              "source": "We refuse to believe that there are insufficient funds in the great vaults of opportunity of this nation.",
              "target": "この国の機会の大きな金庫には不足した資金があるとは信じません。"
            },
            {
              "id": "00006-002",
              "source": "And so, we've come to cash this check, a check that will give us upon demand the riches of freedom and the security of justice.",
              "target": "ですから、この小切手を現金化するためにやってきたのです。この小切手は、要求すれば自由の富と正義の安全を私たちにもたらすものです。"
            }
          ],
          "raw_line": 14
        },
        {
          "paragraph": [
            {
              "id": "00007-000",
              "source": "We have also come to this hallowed spot to remind America of the fierce urgency of Now.",
              "target": "私たちはまた、この聖なる地に来たのは、アメリカに今の緊急性を思い起こさせるためです。"
            },
            {
              "id": "00007-001",
              "source": "This is no time to engage in the luxury of cooling off or to take the tranquilizing drug of gradualism.",
              "target": "冷静になったり、漸進主義の鎮静剤を服用する余裕の時ではありません。"
            },
            {
              "id": "00007-002",
              "source": "Now is the time to make real the promises of democracy.",
              "target": "今こそ、民主主義の約束を実現する時なのです。"
            },
            {
              "id": "00007-003",
              "source": "Now is the time to rise from the dark and desolate valley of segregation to the sunlit path of racial justice.",
              "target": "今こそ、隔離の暗く荒涼とした谷から人種的正義の日の光の導く道に立ち上がる時です。"
            },
            {
              "id": "00007-004",
              "source": "Now is the time to lift our nation from the quicksands of racial injustice to the solid rock of brotherhood.",
              "target": "今こそ、国を人種差別の流砂から兄弟愛の堅固な岩へと引き上げる時です。"
            },
            {
              "id": "00007-005",
              "source": "Now is the time to make justice a reality for all of God's children.",
              "target": "今こそ、神の子らすべてにとって正義を現実のものとする時なのです。"
            }
          ],
          "raw_line": 16
        },
        {
          "paragraph": [
            {
              "id": "00008-000",
              "source": "It would be fatal for the nation to overlook the urgency of the moment.",
              "target": "国がこの緊迫した瞬間の緊急性を見落とすことは致命的であるでしょう。"
            },
            {
              "id": "00008-001",
              "source": "This sweltering summer of the Negro's legitimate discontent will not pass until there is an invigorating autumn of freedom and equality.",
              "target": "黒人の正当な不満に満ちたこの蒸し暑い夏は、自由と平等に満ちた活力に富む秋が訪れるまで過ぎ去ることはありません。"
            },
            {
              "id": "00008-002",
              "source": "Nineteen sixty-three is not an end, but a beginning.",
              "target": "1963年は終わりではなく、始まりです。"
            },
            {
              "id": "00008-003",
              "source": "And those who hope that the Negro needed to blow off steam and will now be content will have a rude awakening if the nation returns to business as usual.",
              "target": "また、黒人が感情を爆発させる必要があり、その後満足するだろうと期待している人たちは、国が通常通りの業務に戻るとき、失望するでしょう。"
            },
            {
              "id": "00008-004",
              "source": "And there will be neither rest nor tranquility in America until the Negro is granted his citizenship rights.",
              "target": "そして、黒人が市民権を授与されるまで、アメリカには安息も平穏も訪れないでしょう。"
            },
            {
              "id": "00008-005",
              "source": "The whirlwinds of revolt will continue to shake the foundations of our nation until the bright day of justice emerges.",
              "target": "反乱の旋風は、正義の光が現れるまで、われわれの国の基盤を揺るがし続けるでしょう。"
            }
          ],
          "raw_line": 18
        },
        {
          "paragraph": [
            {
              "id": "00009-000",
              "source": "But there is something that I must say to my people, who stand on the warm threshold which leads into the palace of justice: In the process of gaining our rightful place, we must not be guilty of wrongful deeds.",
              "target": "しかし、正義の宮殿へと通じる暖かい敷居に立つ私の人々に言わねばならないことがあります。正当な地位を獲得する過程で、不正な行為に負うるべきではありません。"
            },
            {
              "id": "00009-001",
              "source": "Let us not seek to satisfy our thirst for freedom by drinking from the cup of bitterness and hatred.",
              "target": "自由への渇望を満たそうとして、苦しみと憎しみの杯から飲むことを求めてはなりません。"
            },
            {
              "id": "00009-002",
              "source": "We must forever conduct our struggle on the high plane of dignity and discipline.",
              "target": "永遠に、自己尊厳と規律の高いレベルで闘いを続けなければなりません。"
            },
            {
              "id": "00009-003",
              "source": "We must not allow our creative protest to degenerate into physical violence.",
              "target": "創造的な抗議が肉体的暴力に堕落することを許してはなりません。"
            },
            {
              "id": "00009-004",
              "source": "Again and again, we must rise to the majestic heights of meeting physical force with soul force.",
              "target": "何度も何度も、肉体的力に魂の力で応える壮大な高みに到達すべきです。"
            }
          ],
          "raw_line": 20
        },
        {
          "paragraph": [
            {
              "id": "00010-000",
              "source": "The marvelous new militancy which has engulfed the Negro community must not lead us to a distrust of all white people, for many of our white brothers, as evidenced by their presence here today, have come to realize that their destiny is tied up with our destiny.",
              "target": "黒人コミュニティに押し寄せた素晴らしい新たな激しさは、すべての白人に対する疑念へと私たちを導いてはなりません。なぜなら、今日の彼らの存在からも明らかなように、多くの白人の兄弟たちは、彼らの運命が私たちの運命と結びついていることを悟るようになったのです。"
            },
            {
              "id": "00010-001",
              "source": "And they have come to realize that their freedom is inextricably bound to our freedom.",
              "target": "そして、彼らは、彼らの自由が不可分に私たちの自由と結びついていることを悟るようになったのです。"
            }
          ],
          "raw_line": 22
        },
        {
          "paragraph": [
            {
              "id": "00011-000",
              "source": "We cannot walk alone.",
              "target": "私たちは一人では歩むことはできません。"
            },
            {
              "id": "00011-001",
              "source": "And as we walk, we must make the pledge that we shall always march ahead.",
              "target": "そして歩みながら、私たちは常に前進することを誓うべきです。"
            },
            {
              "id": "00011-002",
              "source": "We cannot turn back.",
              "target": "引き返すことはできません。"
            }
          ],
          "raw_line": 24
        },
        {
          "paragraph": [
            {
              "id": "00012-000",
              "source": "There are those who are asking the devotees of civil rights, \"When will you be satisfied?\"",
              "target": "人々は市民権の熱心な支持者に問います:「満足する時はいつか？」"
            },
            {
              "id": "00012-001",
              "source": "We can never be satisfied as long as the Negro is the victim of the unspeakable horrors of police brutality.",
              "target": "黒人が言い表せないほどの恐ろしい警察の残虐行為の犠牲者である限り、私たちは決して満足することはできません。"
            },
            {
              "id": "00012-002",
              "source": "We can never be satisfied as long as our bodies, heavy with the fatigue of travel, cannot gain lodging in the motels of the highways and the hotels of the cities.",
              "target": "疲労によって重くなった身体が、モーテルやホテルに宿泊できない限り、私たちは決して満足することはできません。"
            },
            {
              "id": "00012-003",
              "source": "We cannot be satisfied as long as the negro's basic mobility is from a smaller ghetto to a larger one.",
              "target": "黒人の基本的な移動範囲がより大きなゲットーへの移動という状況が変わらない限り、私たちは満足できません。"
            },
            {
              "id": "00012-004",
              "source": "We can never be satisfied as long as our children are stripped of their self-hood and robbed of their dignity by signs stating: \"For Whites Only.\"",
              "target": "私たちの子供たちが『白人専用』と書かれた看板によって自己意識を奪われ、尊厳を奪われる限り、私たちは決して満足できません。"
            },
            {
              "id": "00012-005",
              "source": "We cannot be satisfied as long as a Negro in Mississippi cannot vote and a Negro in New York believes he has nothing for which to vote.",
              "target": "ミシシッピ州の黒人が投票できず、ニューヨークの黒人が何のために投票するべきかと思わない限り、私たちは満足できません。"
            },
            {
              "id": "00012-006",
              "source": "No, no, we are not satisfied, and we will not be satisfied until \"justice rolls down like waters, and righteousness like a mighty stream.\"",
              "target": "いいえ、いいえ、私たちは満足していませんし、『正義が水のように流れ、義が大きな川のようであるように』まで満足することはありません。"
            }
          ],
          "raw_line": 26
        },
        {
          "paragraph": [
            {
              "id": "00013-000",
              "source": "I am not unmindful that some of you have come here out of great trials and tribulations.",
              "target": "あなたたちの中には大きな苦難や試練を経てここに来られた方もいることに私は気づいています。"
            },
            {
              "id": "00013-001",
              "source": "Some of you have come fresh from narrow jail cells.",
              "target": "中には狭い牢獄から新たにここに来られた方もいます。"
            },
            {
              "id": "00013-002",
              "source": "And some of you have come from areas where your quest -- quest for freedom left you battered by the storms of persecution and staggered by the winds of police brutality.",
              "target": "そして、自由を求めて、迫害の嵐に翻弄され、警察の残虐行為によってたじろがされた場所から来られた方もいます。"
            },
            {
              "id": "00013-003",
              "source": "You have been the veterans of creative suffering.",
              "target": "あなた方は創造的な苦しみのベテランです。"
            },
            {
              "id": "00013-004",
              "source": "Continue to work with the faith that unearned suffering is redemptive.",
              "target": "与えられた苦しみが救いにつながるという信念を持ち、努力を続けてください。"
            },
            {
              "id": "00013-005",
              "source": "Go back to Mississippi, go back to Alabama, go back to South Carolina, go back to Georgia, go back to Louisiana, go back to the slums and ghettos of our northern cities, knowing that somehow this situation can and will be changed.",
              "target": "ミシシッピに戻り、アラバマに戻り、サウスカロライナに戻り、ジョージアに戻り、ルイジアナに戻り、北部都市の貧困地域やスラムに戻り、この状況が何とか変わると信じてください。"
            }
          ],
          "raw_line": 28
        },
        {
          "paragraph": [
            {
              "id": "00014-000",
              "source": "Let us not wallow in the valley of despair, I say to you today, my friends.",
              "target": "絶望の谷にふけることなかれ、私は今日、友よ、あなたたちに言います。"
            }
          ],
          "raw_line": 30
        },
        {
          "paragraph": [
            {
              "id": "00015-000",
              "source": "And so even though we face the difficulties of today and tomorrow, I still have a dream.",
              "target": "今日も明日も困難に立ち向かう私たちには、それでも夢があります。"
            },
            {
              "id": "00015-001",
              "source": "It is a dream deeply rooted in the American dream.",
              "target": "それはアメリカン・ドリームに深く根ざした夢です。"
            }
          ],
          "raw_line": 32
        },
        {
          "paragraph": [
            {
              "id": "00016-000",
              "source": "I have a dream that one day this nation will rise up and live out the true meaning of its creed: \"We hold these truths to be self-evident, that all men are created equal.\"",
              "target": "いつの日かこの国が立ち上がり、その信念の真の意味を実現することを夢見ています。「これらの真理は自明であり、すべての人は平等に生まれる」と。"
            }
          ],
          "raw_line": 34
        },
        {
          "paragraph": [
            {
              "id": "00017-000",
              "source": "I have a dream that one day on the red hills of Georgia, the sons of former slaves and the sons of former slave owners will be able to sit down together at the table of brotherhood.",
              "target": "いつの日か、ジョージア州の赤い丘で、元奴隷の子孫と元奴隷所有者の子孫が兄弟愛のテーブルで一緒に座ることができると夢みます。"
            }
          ],
          "raw_line": 36
        },
        {
          "paragraph": [
            {
              "id": "00018-000",
              "source": "I have a dream that one day even the state of Mississippi, a state sweltering with the heat of injustice, sweltering with the heat of oppression, will be transformed into an oasis of freedom and justice.",
              "target": "いつの日か、不正義の熱で焼かれ、抑圧の熱に苦しむミシシッピ州すらも、自由と正義のオアシスへと変わることを私は夢見ます。"
            }
          ],
          "raw_line": 38
        },
        {
          "paragraph": [
            {
              "id": "00019-000",
              "source": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character.",
              "target": "いつの日か、私の四人の小さな子どもたちも、肌の色ではなく持ち味によって裁かれる国で生きることができると私は夢見ます。"
            }
          ],
          "raw_line": 40
        },
        {
          "paragraph": [
            {
              "id": "00020-000",
              "source": "I have a dream today!",
              "target": "私は今日、夢を見ます！"
            },
            {
              "id": "00020-001",
              "source": "I have a dream that one day, down in Alabama, with its vicious racists, with its governor having his lips dripping with the words of \"interposition\" and \"nullification\" -- one day right there in Alabama little black boys and black girls will be able to join hands with little white boys and white girls as sisters and brothers.",
              "target": "私はある日のこと、アラバマ州で、その残虐な人種差別主義者に、州知事が『干渉』と『無効宣言』という言葉を滴らせながら、アラバマ州には黒人の男の子と女の子が小さな白人の男の子と女の子と手を取り合って、兄弟姉妹として共に歩む日がやってくることを夢見ます。"
            }
          ],
          "raw_line": 42
        },
        {
          "paragraph": [
            {
              "id": "00021-000",
              "source": "I have a dream today!",
              "target": "私は今日、夢を見ます！"
            },
            {
              "id": "00021-001",
              "source": "I have a dream that one day every valley shall be exalted, and every hill and mountain shall be made low, the rough places will be made plain, and the crooked places will be made straight; \"and the glory of the Lord shall be revealed and all flesh shall see it together.\"",
              "target": "いつの日か、すべての谷が高められ、すべての丘と山が低くされ、ゴツゴツしたところが平原に作られ、曲がったところがまっすぐにされる；主の栄光が現れ、すべての人々が共にそれを目にするであろう。"
            }
          ],
          "raw_line": 44
        },
        {
          "paragraph": [
            {
              "id": "00022-000",
              "source": "This is our hope, and this is the faith that I go back to the South with.",
              "target": "この希望こそが私たちのものであり、南部へ戻る際に私が持つ信念なのです。"
            }
          ],
          "raw_line": 46
        },
        {
          "paragraph": [
            {
              "id": "00023-000",
              "source": "With this faith, we will be able to hew out of the mountain of despair a stone of hope.",
              "target": "この信念を持ち、絶望の山から希望の石を刻むことができるでしょう。"
            },
            {
              "id": "00023-001",
              "source": "With this faith, we will be able to transform the jangling discords of our nation into a beautiful symphony of brotherhood.",
              "target": "この信念を持つことで、国家の不協和音を美しい友愛の交響曲に変えることができるでしょう。"
            },
            {
              "id": "00023-002",
              "source": "With this faith, we will be able to work together, to pray together, to struggle together, to go to jail together, to stand up for freedom together, knowing that we will be free one day.",
              "target": "この信念を持って一緒に働き、一緒に祈り、一緒に闘い、一緒に刑務所にいき、一緒に自由のために立ち上がることができるでしょう。いつの日か私たちは自由になると信じて。"
            }
          ],
          "raw_line": 48
        },
        {
          "paragraph": [
            {
              "id": "00024-000",
              "source": "And this will be the day -- this will be the day when all of God's children will be able to sing with new meaning:",
              "target": "そしてこれがその日です─これが神の子らが新たな意味で歌える日です："
            }
          ],
          "raw_line": 50
        },
        {
          "paragraph": [
            {
              "id": "00025-000",
              "source": "My country 'tis of thee, sweet land of liberty, of thee I sing.",
              "target": "わが祖国、おまえに捧げるこの歌は、自由の甘美なる地よ。"
            },
            {
              "id": "00025-001",
              "source": "Land where my fathers died, land of the Pilgrim's pride,    From every mountainside, let freedom ring!",
              "target": "父たちが没した土地、巡礼者の誇りある地、すべての山々から、自由を響かせよ！"
            }
          ],
          "raw_line": 52
        },
        {
          "paragraph": [
            {
              "id": "00026-000",
              "source": "And if America is to be a great nation, this must become true.",
              "target": "アメリカが偉大な国であるなら、これが現実となるべきである。"
            },
            {
              "id": "00026-001",
              "source": "And so let freedom ring from the prodigious hilltops of New Hampshire.",
              "target": "それゆえ、ニューハンプシャー州の巨大な丘の頂から自由の鐘を鳴らせ。"
            },
            {
              "id": "00026-002",
              "source": "Let freedom ring from the mighty mountains of New York.",
              "target": "ニューヨークの美しい山々から自由の鐘が鳴り響くように。"
            },
            {
              "id": "00026-003",
              "source": "Let freedom ring from the heightening Alleghenies of Pennsylvania.",
              "target": "ペンシルベニアの高い山脈から自由の鐘が鳴り響くように。"
            },
            {
              "id": "00026-004",
              "source": "Let freedom ring from the snow-capped Rockies of Colorado.",
              "target": "雪を冠したコロラドのロッキー山脈から自由の鐘が鳴り響くように。"
            },
            {
              "id": "00026-005",
              "source": "Let freedom ring from the curvaceous slopes of California.",
              "target": "カリフォルニアの曲線美を持つ斜面から自由の鐘が鳴り響くように。"
            }
          ],
          "raw_line": 54
        },
        {
          "paragraph": [
            {
              "id": "00027-000",
              "source": "But not only that: Let freedom ring from Stone Mountain of Georgia.",
              "target": "しかしだけではない：ジョージア州のストーンマウンテンから自由の鐘を鳴らそう。"
            },
            {
              "id": "00027-001",
              "source": "Let freedom ring from Lookout Mountain of Tennessee.",
              "target": "テネシー州のルックアウトマウンテンから自由の鐘を鳴らそう。"
            },
            {
              "id": "00027-002",
              "source": "Let freedom ring from every hill and molehill of Mississippi.",
              "target": "ミシシッピ州のあらゆる丘と丘陵から自由の鐘を鳴らそう。"
            },
            {
              "id": "00027-003",
              "source": "From every mountainside, let freedom ring.",
              "target": "あらゆる山腹から自由の鐘を鳴らそう。"
            }
          ],
          "raw_line": 56
        },
        {
          "paragraph": [
            {
              "id": "00028-000",
              "source": "And when this happens, and when we allow freedom ring, when we let it ring from every village and every hamlet, from every state and every city, we will be able to speed up that day when all of God's children, black men and white men, Jews and Gentiles, Protestants and Catholics, will be able to join hands and sing in the words of the old Negro spiritual:",
              "target": "そのことが実現したとき、そして自由の鐘が鳴り響くようにし、各村々や町々、各州や各都市で鳴り響かせるとき、すべての黒人と白人、ユダヤ人と異邦人、プロテスタントとカトリック教徒たち、神の子どもたちが手を取り合い、古き黒人霊歌の歌詞で歌えるその日が早く訪れるようになるでしょう："
            }
          ],
          "raw_line": 58
        },
        {
          "paragraph": [
            {
              "id": "00029-000",
              "source": "Free at last! Free at last! Thank God Almighty, we are free at last!",
              "target": "遂に自由だ！遂に自由だ！全能の神に感謝します、我ら遂に自由だ！"
            }
          ],
          "raw_line": 60
        }
      ],
      "raw_line": 6
    }
  ],
  "cost": 0.031
}